{"do_lower_case": false, "model_max_length": 512, "special_tokens_map_file": "drive/My Drive/ai-ml-challenge-2020/submissions/distilbert/models/distilbert_gsa_eula_opp_pretrained/special_tokens_map.json", "full_tokenizer_file": null}